export const FEEDBACKS = [
  {
    name: 'Сергей',
    rate: 5,
    photo: 'images/revs/1.png',
    text: 'Отличная обувь, удобная, а я на работе 14 часов на ногах. Натуральная кожа. Смотрятся очень аккуратно и стиль',
  },
  {
    name: 'Светлана',
    rate: 5,
    photo: 'images/revs/2.png',
    text: 'Супер! Удобные,красивые,качественные! Размер в размер',
  },
  {
    name: 'Кристина',
    rate: 5,
    photo: 'images/revs/3.png',
    text: 'Купила мужу. Размер подошел. Доставка быстрая. Характеристикам соответствует. Буду к вам на все распродажи заглядывать) Рекомендую к покупке)',
  },
  {
    name: 'Кристина',
    rate: 5,
    photo: 'images/revs/4.png',
    text: 'Кроссовки хорошие,сыну понравились,спасибо',
  },
  {
    name: 'Серый',
    rate: 5,
    photo: 'images/revs/5.png',
    text: 'Отличные кроссовки ! Мягкие и удобные !',
  },
  {
    name: 'Дмитрий',
    rate: 5,
    photo: 'images/revs/6.png',
    text: 'Клевые кроссовки 😀',
  },
  {
    name: 'Михаил',
    rate: 5,
    photo: 'images/revs/7.png',
    text: 'Кроссовки понравились, аккуратно сделаны.Взял на размер больше и не ошибся!',
  },
  {
    name: 'Анастасия',
    rate: 4,
    text: 'Очень качественный, прочный, размер соответствует сегодня ещё сделала заказ',
  },
  {
    name: 'Мария',
    rate: 4,
    text: 'Очень хорошее качество сыну понравилось 👌',
  },
  {
    name: 'Артур',
    rate: 4,
    text: 'Отличные кросовки за свою цену, очень удобные',
  },
  {
    name: 'Ольга',
    rate: 5,
    text: 'Все пришло своевременно. размер соответствует описанию. Ребенку понравились лёгкие и мягкие как тапочки.',
  },
  {
    name: 'Дарья',
    rate: 5,
    text: 'Заказала сыну. Все подошло, товар соответствует описанию',
  },
  {
    name: 'Артур',
    rate: 5,
    text: 'Подошва хорошая. На пару сезонов - норм. Спасибо',
  },
];
